<?php

$kw = '';
// Keywords for SEO
$desc = '';
// Description for SEO
$title = 'Блог';
$page = 'blogs-details';

include "../partials/header.php" ?>

<main class="main">
    <!-- <div class="container-fluid pages__name">
        <a href="/" class="pages__name-info">Главная</a>
        <div class="pages__name-slash">/</div>
        <a href="../blogs.php" class="pages__name-info">Новости</a>
        <div class="pages__name-slash">/</div>
        <a href="./news-details.php" class="pages__name-info">Компания Positive Technologies проанализировала ситуацию в
            сфере кибербезопасности в 2023...</a>
    </div> -->

    <section class="up ">
        <div class="up__bg">
            <img src="/assets/images/slider-bg/1.webp" alt="">
        </div>
        <div class="up__content ">
            <div class="up__content__text ">
                <div class=" up__content-title container-fluid">Компания Positive Technologies проанализировала ситуацию
                    в сфере
                    кибербезопасности в 2023...</div>
                <div class="up__content__bottom">
                    <div class="share__row container-fluid">
                        <div class="up__content__bottom-data ">02.03.2023</div>
                        <div class=" personal__share-btn">
                            <div class=" personal__share-btn-content">
                                <div class="share-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="18" height="19" viewBox="0 0 18 19"
                                        fill="none">
                                        <path
                                            d="M13.5 17.2446C12.875 17.2446 12.3438 17.0259 11.9062 16.5884C11.4688 16.1509 11.25 15.6196 11.25 14.9946C11.25 14.9071 11.2562 14.8164 11.2687 14.7224C11.2812 14.6284 11.3 14.5441 11.325 14.4696L6.0375 11.3946C5.825 11.5821 5.5875 11.7291 5.325 11.8356C5.0625 11.9421 4.7875 11.9951 4.5 11.9946C3.875 11.9946 3.34375 11.7759 2.90625 11.3384C2.46875 10.9009 2.25 10.3696 2.25 9.74463C2.25 9.11963 2.46875 8.58838 2.90625 8.15088C3.34375 7.71338 3.875 7.49463 4.5 7.49463C4.7875 7.49463 5.0625 7.54788 5.325 7.65438C5.5875 7.76088 5.825 7.90763 6.0375 8.09463L11.325 5.01963C11.3 4.94463 11.2812 4.86038 11.2687 4.76688C11.2562 4.67338 11.25 4.58263 11.25 4.49463C11.25 3.86963 11.4688 3.33838 11.9062 2.90088C12.3438 2.46338 12.875 2.24463 13.5 2.24463C14.125 2.24463 14.6562 2.46338 15.0938 2.90088C15.5312 3.33838 15.75 3.86963 15.75 4.49463C15.75 5.11963 15.5312 5.65088 15.0938 6.08838C14.6562 6.52588 14.125 6.74463 13.5 6.74463C13.2125 6.74463 12.9375 6.69163 12.675 6.58563C12.4125 6.47963 12.175 6.33263 11.9625 6.14463L6.675 9.21963C6.7 9.29463 6.71875 9.37913 6.73125 9.47313C6.74375 9.56713 6.75 9.65763 6.75 9.74463C6.75 9.83213 6.74375 9.92288 6.73125 10.0169C6.71875 10.1109 6.7 10.1951 6.675 10.2696L11.9625 13.3446C12.175 13.1571 12.4125 13.0104 12.675 12.9044C12.9375 12.7984 13.2125 12.7451 13.5 12.7446C14.125 12.7446 14.6562 12.9634 15.0938 13.4009C15.5312 13.8384 15.75 14.3696 15.75 14.9946C15.75 15.6196 15.5312 16.1509 15.0938 16.5884C14.6562 17.0259 14.125 17.2446 13.5 17.2446ZM13.5 5.24463C13.7125 5.24463 13.8907 5.17288 14.0347 5.02938C14.1787 4.88588 14.2505 4.70763 14.25 4.49463C14.25 4.28213 14.178 4.10413 14.034 3.96063C13.89 3.81713 13.712 3.74513 13.5 3.74463C13.2875 3.74463 13.1095 3.81663 12.966 3.96063C12.8225 4.10463 12.7505 4.28263 12.75 4.49463C12.75 4.70713 12.822 4.88538 12.966 5.02938C13.11 5.17338 13.288 5.24513 13.5 5.24463ZM4.5 10.4946C4.7125 10.4946 4.89075 10.4226 5.03475 10.2786C5.17875 10.1346 5.2505 9.95663 5.25 9.74463C5.25 9.53213 5.178 9.35413 5.034 9.21063C4.89 9.06713 4.712 8.99513 4.5 8.99463C4.2875 8.99463 4.1095 9.06663 3.966 9.21063C3.8225 9.35463 3.7505 9.53263 3.75 9.74463C3.75 9.95713 3.822 10.1354 3.966 10.2794C4.11 10.4234 4.288 10.4951 4.5 10.4946ZM13.5 15.7446C13.7125 15.7446 13.8907 15.6726 14.0347 15.5286C14.1787 15.3846 14.2505 15.2066 14.25 14.9946C14.25 14.7821 14.178 14.6041 14.034 14.4606C13.89 14.3171 13.712 14.2451 13.5 14.2446C13.2875 14.2446 13.1095 14.3166 12.966 14.4606C12.8225 14.6046 12.7505 14.7826 12.75 14.9946C12.75 15.2071 12.822 15.3854 12.966 15.5294C13.11 15.6734 13.288 15.7451 13.5 15.7446Z"
                                            fill="white" />
                                    </svg>
                                </div>
                                <div class="personal__share-btn-text">Поделиться</div>
                            </div>

                            <div class="personal__share__list ">
                                <a href="" class="personal__share__list-link">
                                    <div>
                                        <svg xmlns="http://www.w3.org/2000/svg" width="17" height="16"
                                            viewBox="0 0 17 16" fill="none">
                                            <g clip-path="url(#clip0_1279_2193)">
                                                <path
                                                    d="M9.88994 15.6076V8.6815H12.2265L12.5738 5.9697H9.88994V4.2424C9.88994 3.45987 10.108 2.92411 11.231 2.92411H12.6541V0.506391C11.9617 0.432188 11.2657 0.396358 10.5694 0.399069C8.50404 0.399069 7.08603 1.6599 7.08603 3.97452V5.96463H4.76465V8.67643H7.0911V15.6076H9.88994Z"
                                                    fill="white" />
                                            </g>
                                            <defs>
                                                <clipPath id="clip0_1279_2193">
                                                    <rect width="16" height="16" fill="white"
                                                        transform="translate(0.708984 0.00439453)" />
                                                </clipPath>
                                            </defs>
                                        </svg>
                                    </div>
                                    <div>Facebook</div>
                                </a>
                                <a href="" class="personal__share__list-link">
                                    <div>
                                        <svg xmlns="http://www.w3.org/2000/svg" width="17" height="16"
                                            viewBox="0 0 17 16" fill="none">
                                            <path
                                                d="M15.8924 3.24658L13.7119 13.1188C13.5474 13.8155 13.1184 13.9889 12.5088 13.6607L9.18648 11.3103L7.58338 12.7905C7.40598 12.9609 7.2576 13.1033 6.91569 13.1033L7.15438 9.85489L13.312 4.51312C13.5797 4.28397 13.2539 4.157 12.8959 4.38616L5.28356 8.98782L2.00639 8.00308C1.29354 7.7894 1.28064 7.31871 2.15476 6.99046L14.9731 2.24945C15.5666 2.03578 16.086 2.37642 15.8924 3.24658Z"
                                                fill="white" />
                                        </svg>
                                    </div>
                                    <div>Telegram</div>
                                </a>
                                <a href="" class="personal__share__list-link">
                                    <div>
                                        <svg xmlns="http://www.w3.org/2000/svg" width="17" height="16"
                                            viewBox="0 0 17 16" fill="none">
                                            <g clip-path="url(#clip0_1279_2204)">
                                                <path
                                                    d="M11.5446 13.9072V15.137C11.5446 15.5445 11.2021 15.8748 10.7796 15.8748H2.10882C1.68628 15.8748 1.34375 15.5445 1.34375 15.137V3.82346C1.34375 3.41596 1.68628 3.08562 2.10882 3.08562H4.40402V12.1856C4.40402 13.1349 5.20482 13.9072 6.18917 13.9072H11.5446ZM11.5446 3.33157V0.134277H6.18917C5.76663 0.134277 5.42411 0.464613 5.42411 0.872114V12.1856C5.42411 12.5931 5.76663 12.9234 6.18917 12.9234H14.8599C15.2825 12.9234 15.625 12.5931 15.625 12.1856V4.06941H12.3097C11.8889 4.06941 11.5446 3.73738 11.5446 3.33157ZM15.4009 2.37764L13.2988 0.350371C13.1554 0.212009 12.9608 0.134278 12.7579 0.134277L12.5647 0.134277V3.08562H15.625V2.89935C15.625 2.70367 15.5444 2.51601 15.4009 2.37764Z"
                                                    fill="white" />
                                            </g>
                                            <defs>
                                                <clipPath id="clip0_1279_2204">
                                                    <rect width="16" height="16" fill="white"
                                                        transform="translate(0.484375 0.00439453)" />
                                                </clipPath>
                                            </defs>
                                        </svg>
                                    </div>
                                    <div>Скопировать ссылку</div>
                                </a>
                            </div>
                        </div>
                    </div>

                </div>
            </div>

        </div>
    </section>
    <div class="container-fluid">
        <div class="services__inner-container ">
            <div class="row">
                <div class="col-12 col-sm-12 col-lg-12 col-xl-8">
                    <h1>как все проходило?</h1>
                    <p>Эксперты Positive Technologies проанализировали состояние кибербезопасности в странах Латинской
                        Америки в 2022–2023 годах. По данным исследования, большинство инцидентов приходится на Мексику,
                        Бразилию и Аргентину. Особенность атак шифровальщиков в регионе — нацеленность
                        на государственные структуры. В атаках на частных лиц вредоносное ПО используется чаще, чем
                        в любых других регионах.
                        По данным анализа, в совокупности доля атак на Мексику, Бразилию и Аргентину составила 44%, что
                        коррелирует с мировой статистикой, согласно которой самыми атакуемыми в регионе являются эти
                        страны.
                        Большинство успешных атак на организации в исследуемый период были направлены на государственные
                        учреждения (31%), промышленные предприятия (11%), финансовые организации (9%) и ритейл (9%).
                        В 61% случаев атаки на организации приводили к утечке конфиденциальной информации.</p>
                    <h2>Функциональность:</h2>
                    <ul>
                        <li>Профессиональные специалисты: Наша компания имеет опыт и квалифицированных специалистов,
                            которые могут провести установку систем видеонаблюдения на высоком уровне.</li>
                        <li>Качественное оборудование: Мы используем современное и надежное оборудование, которое
                            обеспечит надёжную и эффективную работу системы видеонаблюдения.</li>
                        <li>Индивидуальный подход: Мы учитываем особенности каждого объекта и разрабатываем систему
                            видеонаблюдения с учётом всех требований и пожеланий клиента.</li>
                        <li>Гарантия качества: Установленная нами система видеонаблюдения будет функционировать
                            стабильно и долгосрочно, а в случае неисправностей мы обеспечиваем гарантийное обслуживание.
                        </li>
                    </ul>
                    <img src="/assets/images/slider-bg/1.webp" alt="">
                    <p>Камера базируется на высокопроизводительном процессоре и высокочувствительной CMOS-матрице,
                        благодаря чему улучшены цветопередача и детализация, снижено энергопотребление, увеличена
                        длительность съемки в цветном режиме.</p>
                    <p>Камера базируется на высокопроизводительном процессоре и высокочувствительной CMOS-матрице,
                        благодаря чему улучшены цветопередача и детализация, снижено энергопотребление, увеличена
                        длительность съемки в цветном режиме.</p>
                </div>
                <div class="col-12 col-sm-12 col-lg-12 col-xl-4">
                    <h1 style="margin-bottom: 20px">Другие статьи</h1>
                    <div class="blog_cards">
                        <?php for ($i=0; $i < 3; $i++) : ?>
                        <div class="blog_cards_card">
                            <div class="blog_cards_card-img">
                                <img src="/assets/images/slider-bg/2.webp" alt="">
                                <span></span>
                            </div>
                            <div class="blog_cards_card-info">
                                <div class="time">
                                    <i class="fa-regular fa-calendar"></i>
                                    <span>25 June, 2024</span>
                                </div>
                                <a href="" class="title">
                                    Inside Hutch’s Playbook for Crafting Future-Centric Digital Experiences
                                </a>
                                <a href="../pages/blogs-details.php" class="button">
                                    <p>Читать далее</p>
                                    <i class="fa-solid fa-arrow-right"></i>
                                </a>
                            </div>
                        </div>
                        <?php endfor ?>
                    </div>
                </div>
            </div>
        </div>
    </div>

</main>



<?php include "../partials/footer.php" ?>